fabiospampinato.vscode-highlight
github.copilot
github.copilot-chat
github.remotehub
llvm-vs-code-extensions.vscode-clangd
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.azure-repos
ms-vscode.remote-explorer
ms-vscode.remote-repositories
rreverser.llvm
vscodevim.vim
zixuanwang.linkerscript
